Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_etablering_av_nettbutikk_som_selger_soljer_og_samisk_solv.html.tmx
Source language: nob
Languages: sme

source: Støtte til etablering av nettbutikk som selger søljer og samisk sølv
sme: Doarjja álggahit neahttagávppi gos vuovdá riskkuid ja sámi silbbaid

source: Sametingsrådet har bevilget 109 700 kroner i støtte til Alwin Silba AS i K árášjohka for å videreutvikle butikken med etablering av egen nettbutikk, hvor kunder kan bestille plakater, søljer og samisk sølv.
sme: Sámediggeráđđi lea juolludan 109 700 ruvnnu doarjaga Alwin Silba AS’ii Kárášjogas viidásit ovdánahttit gávppi ja álggahit neahttagávppi, gos oasti sáhttá diŋgot plakáhtaid, riskkuid ja sámi silbbaid.

source: – Det er viktig å gi støtte til lokale bedrifter som ønsker å satse bredere og nå nye kundegrupper.
sme: – Lea dehálaš doarjut báikkálaš fitnodagaid mat háliidit áŋgiruššat viidát ja olahit ođđa gávppašeaddjijoavkkuid.

source: Og vi ser ellers trenden med økning av netthandel, så hvorfor ikke med søljer og samisk sølv også sier sametingsråd Hans Ole Eira.
sme: Muđuid oaidnit mii treanda gávppašit neahta bokte lassáneamen, ja manin ii de soljjuin ja sámi silbbain maid, dadjá sámediggeráđđi Hans Ole Eira.

source: Sølvsmed Alwin Silba AS eies av Alwin Van As ønsker å nå nye kundegrupper med egen nettbutikk og i søknaden skriver sølvsmeden at det er viktig med videreutvikling av bedriften for å øke omsetningen.
sme: Alwin Van As gii eaiggáduššá silbarávddi Alwin Silba AS sávvá olahit ođđa gávppašeddjiidjoavkkuid iežas neahttagávppiin, ohcamušas čállá silbarávdi ahte lea dehálaš viidásit ovdánahttit gávppi vai gálvojohtu lassána.

source: – Det er mange lokale bedrifter som trenger støtte til å videreutvikle driften, samt å ha mulighet til å øke omsetningen med videreutvikling, sier Eira.
sme: – Leat máŋga bákkálaš fitnodaga mat dárbbašit doarjaga viidásit ovdánahttit gávppi ja seammás oažžut vejolašvuođa lasihit gálvojođu viidásit ovdánemiin.

source: For mer informasjon eller intervju, kontakt sametingsråd Hans Ole Eira (Sp), tlf: +47 918 61 471 , hans.ole.eira@samediggi.no
sme: Jearahallama addá dahje vástida gažaldagaide sámediggeráđđi Hans Ole Eira (Gb), mob. +47 918 61 471 , hans.ole.eira@samediggi.no
